export const CAPABILITIES = [
	{
		id: '001',
		title: 'Создание мероприятий',
		description:
			'Простая форма для указания названия, даты, места и деталей события. Возможность добавлять изображения, видео.',
		icon: '/public/img/create.svg',
		color: '#E8FF59',
	},
	{
		id: '002',
		title: 'Фильтрация и поиск',
		description: 'Удобные фильтры по категориям, месту, дате или все сразу.',
		icon: '/public/img/filter.svg',
		color: '#C0A2E2',
	},
	{
		id: '003',
		title: 'Управление участниками',
		description:
			'Возможность создать не только открытые мероприятия, но и закрытые, которые будут доступны только по ссылке.',
		icon: '/public/img/members.png',
		color: '#E0C9FF',
	},
	{
		id: '004',
		title: 'Уведомления и напоминания',
		description:
			'Системные напоминания о предстоящих событиях, чтобы никто не пропустил важный момент.',
		icon: '/public/img/notifications.svg',
		color: '#E8FF59',
	},
];
