export const EVENTS = [
	{
		id: '1',
		name: 'Конференция по криптографии',
		organizer: 'Ассоциация защиты данных',
		eventDate: '2025-05-15',
		description:
			'Обсуждение последних достижений в области шифрования и защиты данных. Основные доклады от ведущих специалистов.',
		photos: '/public/img/event1.jpg',
	},
	{
		id: '2',
		name: 'Хакатон по программированию',
		organizer: 'TechCoders',
		eventDate: '2025-06-10',
		description:
			'Мероприятие для программистов, направленное на разработку новых приложений и решений в течение 48 часов.',
		photos: '/public/img/event2.jpg',
	},
	{
		id: '3',
		name: 'Выставка современных технологий',
		organizer: 'TechExpo',
		eventDate: '2025-08-12',
		description:
			'Демонстрация новейших достижений в области технологий: от искусственного интеллекта до робототехники.',
		photos: '/public/img/event3.jpg',
	},
	{
		id: '4',
		name: 'Летний музыкальный фестиваль',
		organizer: 'Музыкальный продакшен',
		eventDate: '2025-07-20',
		description:
			'Грандиозный концерт под открытым небом с участием популярных артистов и групп.',
		photos: '/public/img/event4.jpg',
	},
];
